tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "conda-zsh-completion"
brew "bash"
brew "dust"
brew "fd"
brew "ffmpeg"
brew "git"
brew "lazygit"
brew "neovim"
brew "nmap"
brew "node"
brew "pipenv"
brew "pyenv"
brew "ripgrep"
brew "rsync"
brew "tmux"
brew "tree"
brew "wget"
brew "youtube-dl"
brew "zsh"
cask "cyberduck"
cask "deluge"
cask "dropbox"
cask "firefox"
cask "font-caskaydia-cove-nerd-font"
cask "font-hack-nerd-font"
cask "font-mononoki-nerd-font"
cask "font-sauce-code-pro-nerd-font"
cask "iterm2"
cask "keka"
cask "kid3"
cask "lulu"
cask "miniconda"
cask "musescore"
cask "obsidian"
cask "owncloud"
cask "soulseek"
cask "spotify"
cask "stremio"
cask "sublime-text"
cask "ultimaker-cura"
cask "visual-studio-code"
cask "vlc"
cask "waterfox"
